{
    "Физтех": [
        {
            "id": 1,
            "aboutInfo": {
                "aboutInfoText": "Олимпиада школьников «Физтех» проводится для учащихся 9-11 классов более 30 лет. Она призвана повысить интерес школьников к углубленному изучению физики и математики, выявить у них творческие способности, а также способствовать поиску молодых талантов.",
                "aboutInfoImage": "https://i.ibb.co/pLHrMzJ/phystech-logo.png",
                "imageWidth": "85%"
            }
        },
        {
            "id": 2,
            "registrationInfo": {
                "registrationLink": "https://olymp-online.mipt.ru",
                "registrationText": "Чтобы участвовать в олимпиаде необходимо зарегистрироваться (ссылка на регистрацию расположена ниже). Регистрация доступна не всегда. Не пугайтесь, если не можете создать аккаунт в данный момент."
            }
        },
        {
            "id": 3,
            "qualInfo": {
                "qualInfoText": "Олимпиада «Физтех» проходит в два этапа: отборочный и заключительный. Чтобы попасть на заключительный этап «Физтеха», необходимо пройти один из следующих отборочных этапов:",
                "qualInfoListItems": ["Онлайн-этап олимпиды  «Физтех»",
            "Отборочный тур ЛЭТИ (Отраслевая олимпиада школьников «Газпром»)", "Физико-математическая Олимпиада МИЭТ"]
            }
        },
        {
            "id": 4,
            "finalInfo": {
                "finalInfoText": "Если вы стали призёром или победителем одного из этапов перечисленных выше, вы попадаете на заключительный этап олимпиады. Заключительный этап проводится во многих городах России в различных учебных заведениях.",
                "finalInfoAttention": "Примечание: количество мест на точках проведения ограничено, следите за началом регистрации на заключительный этап и выбором площадки, чтобы писать олимпиаду в удобном месте."
            }
        },
        {
            "id": 5,
            "preparationInfo": {
                "preparationTextItems": 
                [
                [
                    "Шабунин М.А. Методическое пособие по математике для поступающих в вузы", "В методическое пособие включены задачи по математике, предлагавшиеся абитуриентам на вступительных экзаменах в Московском физико-техническом институте с 1991 по 2004 год. Для систематизации знаний и удобства задачи структурированы по тематическим разделам. Для школьников старших классов и преподавателей, абитуриентов, а также студентов технических вузов, техникумов, студентов младших курсов вузов и лиц, занимающихся самообразованием."],
                [
                    "Варианты вступительных экзаменов в МФТИ 1974—2008 годов", "Задания заключительного этапа «Физтеха» сильно напоминают письменные экзамены МФТИ по математике. Поэтому есть смысл готовиться к олимпиаде как раз по вступительным экзаменам в МФТИ"
                ],
                [
                    "Подготовительные курсы МФТИ", "Подготовительные курсы МФТИ предлагают учащимся 10-11 классов интенсивную подготовку к олимпиадам «Физтех», МОШ, ВОШ по физике и математике, а также углубленную проработку школьного курса с 7 по 11 класс. Занятия ведут лучшие преподаватели московских школ и МФТИ."
                ]],
                "preparationLinkItems": 
                ["https://www.labirint.ru/books/586227/",

                "https://disk.yandex.ru/d/loDUJclgvF0aMw",

                "https://edu-mipt.ru/"
                ]
            }
        },
        {
            "id": 6,
            "boundaryScoresInfo": {
                "tables": [
                    {
                        "dataHeading": "11 класс",
                        "rowsData": [
                            [2023, 18, 16, 15, 32],
                            [2022, 16, 13, 10, 33],
                            [2021, 21, 17, 13, 34],
                            [2020, 21, 17, 13, 35],
                            [2019, 19, 16, 13, 40],
                            [2018, 28, 25, 21, 39]
                        ]
                    },
                    {
                        "dataHeading": "10 класс",
                        "rowsData": [
                            [2023, 17, 15, 11, 33],
                            [2022, 21, 17, 14, 30],
                            [2021, 26, 23, 19, 34],
                            [2020, 23, 20, 17, 35],
                            [2019, 25, 21, 17, 36],
                            [2018, 27, 24, 20, 39]
                        ]
                    },
                    {
                        "dataHeading": "9 класс",
                        "rowsData": [
                            [2023, 23, 20, 16, 32],
                            [2022, 20, 15, 12, 31],
                            [2021, 26, 23, 20, 32],
                            [2020, 20, 17, 14, 33],
                            [2019, 22, 18, 15, 32],
                            [2018, 29, 25, 21, 35]
                        ]
                    }
                ],
                "preTableText": ["Хорошо видно, что нет никакого смысла ориентироваться на баллы прошлых лет: всё зависит только от того, как наряду с вами написали остальные. Если вариант оказался лёгким, границы дипломов будут высокими; если трудным — низкими. Яркий пример — 11 класс: победитель 2019 года со  своими 19 баллами не стал бы в 2018 году даже призёром.",
                "В Перечне РСОШ олимпиада «Физтех» по математике имеет первый уровень. Диплом победителя даёт БВИ при поступлении в МФТИ на большинство направлений."]
            }
        }
    ]
}